{
    "privacybeleid": "Privacy Policy Privacy policy voor Markant, eigenaar van Markant.nl 1) Waarborgen Privacy Het waarborgen van de privacy van bezoekers van Markant.org is een belangrijke taak voor ons. Daarom beschrijven we in onze privacy policy welke informatie we verzamelen en hoe we deze informatie gebruiken. 2) Toestemming Door de informatie en de diensten op Markant.org te gebruiken, gaat u akkoord met onze privacy policy en de voorwaarden die wij hierin hebben opgenomen. 3) Vragen Als u meer informatie wilt ontvangen, of vragen hebt over de privacy policy van Markant en specifiek Markant, kun u ons benaderen via e-mail. Ons e-mailadres is :info@markant.org 4) Monitoren gedrag bezoeker markant.org maakt gebruik van verschillende technieken om bij te houden wie de website link bezoekt, hoe deze bezoeker zich op de website gedraagt en welke pagina’s worden bezocht. Dat is een gebruikelijke manier van werken voor websites omdat het informatie oplevert op die bijdraagt aan de kwaliteit van de gebruikerservaring. De informatie die we, via cookies, registreren, bestaat uit onder meer IP-adressen, het type browser en de bezochte pagina’s. Tevens monitoren we waar bezoekers de website voor het eerst bezoeken en vanaf welke pagina ze vertrekken. Deze informatie houden we anoniem bij en is niet gekoppeld aan andere persoonlijke informatie. 5) Gebruik van cookies Markant.org plaatst cookies bij bezoekers. Dat doen we om informatie te verzamelen over de pagina’s die gebruikers op onze website bezoeken, om bij te houden hoe vaak bezoekers terug komen en om te zien welke pagina’s het goed doen op de website. Ook houden we bij welke informatie de browser deelt. 6) Cookies uitschakelen U kunt er voor kiezen om cookies uit te schakelen. Dat doet u door gebruik te maken de mogelijkheden van uw browser. U vindt meer informatie over deze mogelijkheden op de website van de aanbieder van uw browser. 7) Cookies van derde partijen Het is mogelijk dat derde partijen, zoals Google, op onze website adverteren of dat wij gebruik maken van een andere dienst. Daarvoor plaatsen deze derde partijen in sommige gevallen cookies. Deze cookies zijn niet door Markant.org te beïnvloeden. 8) Onze adverteerders Op Markant.nl adverteren meerdere partijen, die allemaal hun eigen cookies plaatsen. Deze adverteerders gebruiken technologie voor hun advertenties en de links in hun advertenties die direct door uw browser worden herkend. Ze gebruiken onder meer automatische herkenning van IP-adressen die rechtstreeks naar de adverteerder wordt gestuurd. Daarnaast worden cookies, javascript en eventueel webbeacons ingezet om te monitoren hoe effectief de campagnes van deze partijen zijn. Markant.org heeft noch invloed noch controle over de cookies, het javascript en de webbeacons die onze adverteerders gebruiken. Al deze partijen hebben een eigen privacy policy en hanteren deze privacy policy voor het gebruik van hun website en de daaraan gekoppelde diensten. Meer informatie over hoe deze partijen omgaan met privacy vindt u op de websites van deze partije 9) Privacy policy van adverteerders/derde partijen Voor meer informatie over de privacy policy van onze adverteerders en derde partijen die verbonden zijn aan deze website, kun u terecht op de websites van deze respectievelijke partijen. Markant.org kan geen invloed uitoefenen op deze cookies en de privacy policy van door derden geplaatste cookies. Deze cookies vallen buiten het bereik van de privacy policy van Markant.org. 10) DART-cookie van Google Het gebruik van een DART-cookie door Google, maakt het mogelijk dat er advertenties op onze website worden getoond. Daarnaast wordt deze cookie gebruikt voor het tonen van advertenties op andere websites. U kunt er voor kiezen om geen gebruik meer te maken van de DART Cookie. Dat doet u door de volgende website te bezoeken: DART 11) Informatie van kinderen Wij vinden het belangrijk om te zorgen voor extra bescherming voor kinderen die online actief zijn. We moedigen ouders en opvoeders aan om samen tijd online te besteden. Op die manier kunt u zien hoe uw kinderen zich online gedragen, wat ze precies online doen en kunt u helpen in het sturen van hun gedrag. Markant.org verzamelt geen informatie van kinderen jonger dan 13 jaar oud. Mocht u constateren dat deze regel wordt overtreden door ons of ons team, neemt u dan contact met ons op via bovenstaande contactmogelijkheid. Deze privacy policy is gegenereerd door privacypolicyvoorbeeld.nl",
    "algemenevoorwaarden": " Algemene Voorwaarden voor Markant.org Op deze pagina vindt u de algemene voorwaarden van markant.org , zoals deze beschikbaar is gesteld door Markant . In deze algemene voorwaarden geven wij aan onder welk voorbehoud wij de informatie op onze website aan u aanbieden. Intellectueel eigendom Het gebruik van de informatie op deze website is gratis zolang u deze informatie niet kopieert, verspreidt of op een andere manier gebruikt of misbruikt. U mag de informatie op deze website alleen hergebruiken volgens de regelingen van het dwingend recht. Zonder uitdrukkelijke schriftelijke toestemming van Markant is het niet toegestaan tekst, fotomateriaal of andere materialen op deze website her te gebruiken. Het intellectueel eigendom berust bij Markant. Indien van toepassing: Voor de prijzen die op onze website staan, geldt dat wij streven naar een zo zorgvuldig mogelijke weergave van de realiteit en de bedoelde prijzen. Fouten die daarbij ontstaan en herkenbaar zijn als programmeer dan wel typefouten, vormen nooit een aanleiding om een contract dan wel overeenkomst met Markant te mogen claimen of te veronderstellen. Markant streeft naar een zo actueel mogelijke website. Mocht ondanks deze inspanningen de informatie van of de inhoud op Markant.org onvolledig en of onjuist zijn, dan kunnen wij daarvoor geen aansprakelijkheid aanvaarden. De informatie en/of producten op deze website worden aangeboden zonder enige vorm van garantie en of aanspraak op juistheid. Wij behouden ons het recht voor om deze materialen te wijzigen, te verwijderen of opnieuw te plaatsen zonder enige voorafgaande mededeling. Markant aanvaardt geen aansprakelijkheid voor enige informatie die op websites staat waarnaar wij via hyperlinks verwijzen. Wijzigingen Mochten deze algemene voorwaarden wijzigen, dan vindt u de meest recente versie van de disclaimer van Markant.org op deze pagina. Deze Algemene Voorwaarden pagina is gemaakt op algemenevoorwaardenvoorbeeld.nl.",
    "cookiebeleid": "Updated: 5/28/2022, 08:50 AM What are cookies? Cookies and similar technologies are very small text documents or pieces of code that often contain a unique identification code. When you visit a website or use a mobile application, a computer asks your computer or mobile device for permission to save this file on your computer or mobile device and gain access to information. Information collected through cookies and similar technologies may include the date and time of the visit and how you use a particular website or mobile application. Why do we use cookies Cookies make sure that during your visit of our online shop you remain logged in, all items remain stored in your shopping cart, you can shop safely and the website keeps running smoothly. The cookies also ensure that we can see how our website is used and how we can improve it. Furthermore, depending on your preferences our own cookies may be used to present you with targeted advertisements that match your personal interests. What type of cookies do we use? Necessary cookies These cookies are necessary for the website to function properly. Some of the following actions can be performed by using these cookies. - Store articles in a shopping cart for online purchases - Save your cookie preferences for this website - Saving language preferences - Log in to our portal. We need to check whether you are logged in. Performance cookies These cookies are used to gather statistical information about the use of our website, also called analytics cookies. We use this data for performance and website optimization. Functional cookies These cookies enable more functionality for our website visitors. These cookies can be set by our external service providers or our own website. The following functionalities may or may not be activated when you accept this category. - Live chat services - Watch online videos - Social media sharing buttons - Login to our website with social media Advertising / tracking cookies These cookies are set by external advertising partners and are used for profiling and tracking data across multiple websites. If you accept these cookies, we may show our advertisements on other websites based on your user profile and preferences. These cookies also save data about how many visitors have seen or clicked on our advertisements in order to optimize advertising campaigns. Unclassified These cookies are still in the classification process. They will show up in one on the following categories; Necessary, Performance, Functional or Advertising. How can I switch off or remove cookies? You can choose to opt out of all but the necessary cookies. In the settings of the browser, you can change the settings to ensure that cookies will be blocked. Most browsers provide you with an explanation on how to do this in the so-called ‘help-function’. However, if you block the cookies, it is possible that you will not be able to enjoy all the technical features our website has to offer and it may negatively affect your user experience.",
    "retourbeleid": " Returns & Refunds policy: You are entitled to cancel your order within 30 days without giving any reason for doing so. The deadline for canceling an order is 30 days from the date you received the goods or on which a third party you have appointed, who is not the carrier, takes possession of the product delivered. In order to exercise your right of cancellation, you must inform us of your decision by means of a clear statement. You can inform us of your decision by e-mail :info@markant.org We will reimburse you no later than 30 days from the day on which we receive the returned goods. We will use the same means of payment as you used for the order, and you will not incur any fees for such reimbursement. Conditions for returns: In order for the goods to be eligible for a return, please make sure that: The goods were purchased in the last 30 days The goods are in the original packaging The following goods cannot be returned: The supply of goods made to your specifications or clearly personalized. The supply of goods which according to their nature are not suitable to be returned, for example goods which deteriorate rapidly or where the date of expiry is over. The supply of goods which are not suitable for return due to health protection or hygiene reasons and were unsealed after delivery. The supply of goods which are, after delivery, according to their nature, inseparably mixed with other items. We reserve the right to refuse returns of any merchandise that does not meet the above return conditions at our sole discretion. Returning Goods You are responsible for the cost and risk of returning the goods to us. You should send the goods to the following address: Contactweg 36, 1014 AN Amsterdam We cannot be held responsible for goods damaged or lost in return shipment. Therefore, we recommend an insured and trackable mail service. We are unable to issue a refund without actual receipt of the goods or proof of received return delivery. Gifts: If the goods were marked as a gift when purchased and then shipped directly to you, you'll receive a gift credit for the value of your return. Once the returned product is received, a gift certificate will be mailed to you. If the goods weren't marked as a gift when purchased, or the gift giver had the order shipped to themselves to give it to you later, We will send the refund to the gift giver. Contact Us If you have any questions about our Returns and Refunds Policy, please contact us by e-mail :info@markant.org"
}